import React from 'react';

const About = () => {
    return (
        <div className="container" >
            <div className='py-4' >
                <h1>About page</h1>
                <p>
                    यह सबसे महत्वपूर्ण हिस्सा है, और कई नए लोग इस जगह पर फँस जाते हैं! मैं आपको एक तथ्य बताता हूं, 99% से अधिक ब्लॉगर केवल पहले छह महीनों में ब्लॉगिंग छोड़ देते हैं! क्योंकि वे उस स्थान या श्रेणी को चुनते हैं जिसके बारे में वे भावुक नहीं हैं!दोस्तों,  ब्लॉगिंग में सफलता पाने के लिए यह बहुत आवश्यक है कि आप इसे लंबे समय तक करें! इसे छोड़ने का निर्णय लेने से पहले कम से कम एक वर्ष के लिए प्रयास करें!
                </p>
            </div>
        </div>
    );
};

export default About;